var goods = [
	{id: '1', name: 'Burger BBQ', img: 'burger_bbq.png', text: 'Сочный! Мощный!', price: 350},
	{id: '2', name: 'Duble Burger', img: 'burger_duble.png', text: 'Сочный! Мощный!', price: 500},
	{id: '3', name: 'Chicken Burger', img: 'chicken_burger.png', text: 'Сочный! Мощный!', price: 400},
	{id: '4', name: 'Club Sandwich', img: 'club_sandwich.png', text: 'Сочный! Мощный!', price: 360},
	{id: '5', name: 'Hamburger', img: 'hamburger.png', text: 'Сочный! Мощный!', price: 400},
	{id: '6', name: 'Sandwich cheese', img: 'sandwich_cheese.png', text: 'Сочный! Мощный!', price: 280},
	{id: '7', name: 'Sandwich grill', img: 'sandwich_grill.png', text: 'Сочный! Мощный!', price: 330},
	{id: '8', name: 'Sandwich', img: 'sandwich.png', text: 'Сочный! Мощный!', price: 300},
]


var aboutCards = [
	{
		imgSrc: './assets/icons/cake.svg',
		title: 'Магическая <span class="_decor">Атмосфера</span>',
		text: 'В нашем заведении царит магическая атмосфер	наполненная вкусными ароматами'
	},
	{
		imgSrc: './assets/icons/cake.svg',
		title: 'Магическая <span class="_decor">Атмосфера</span>',
		text: 'В нашем заведении царит магическая атмосфер	наполненная вкусными ароматами'
	},
	{
		imgSrc: './assets/icons/cake.svg',
		title: 'Магическая <span class="_decor">Атмосфера</span>',
		text: 'В нашем заведении царит магическая атмосфер	наполненная вкусными ароматами'
	},
]


var reviews =  [
	{
		img: '4.jpg', name: 'Niko', status: 'Посетитель',
		description: 'После проведённого времени в кафе остались приятные впечатления. Интерьер интересный, зал чистый. Персонал был внимателен, доброжелателен и предусмотрителен. Меню показалось скучноватым, но все блюда вкусные. Особенно понравился стейк лосося на гриле, он был просто потрясающе вкусный. Если вы не поклонник авторской кухни, а просто хотите хорошо провести вечер с друзьями, то Вам ,конечно, сюда.',
	},
	{
		img: '3.jpg', name: 'Niko', status: 'Посетитель',
		description: 'После проведённого времени в кафе остались приятные впечатления. Интерьер интересный, зал чистый. Персонал был внимателен, доброжелателен и предусмотрителен. Меню показалось скучноватым, но все блюда вкусные. Особенно понравился стейк лосося на гриле, он был просто потрясающе вкусный. Если вы не поклонник авторской кухни, а просто хотите хорошо провести вечер с друзьями, то Вам ,конечно, сюда.',
	},
	{
		img: '2.jpg', name: 'Niko', status: 'Посетитель',
		description: 'После проведённого времени в кафе остались приятные впечатления. Интерьер интересный, зал чистый. Персонал был внимателен, доброжелателен и предусмотрителен. Меню показалось скучноватым, но все блюда вкусные. Особенно понравился стейк лосося на гриле, он был просто потрясающе вкусный. Если вы не поклонник авторской кухни, а просто хотите хорошо провести вечер с друзьями, то Вам ,конечноПосле проведённого времени в кафе остались приятные впечатления. Интерьер интересный, зал чистый. Персонал был внимателен, доброжелателен и предусмотрителен. Меню показалось скучноватым, но все блюда вкусные. Особенно понравился стейк лосося на гриле, он был просто потрясающе вкусный. Если вы не поклонник авторской кухни, а просто хотите хорошо провести вечер с друзьями, то Вам ,конечноПосле проведённого времени в кафе остались приятные впечатления. Интерьер интересный, зал чистый. Персонал был внимателен, доброжелателен и предусмотрителен. Меню показалось скучноватым, но все блюда вкусные. Особенно понравился стейк лосося на гриле, он был просто потрясающе вкусный. Если вы не поклонник авторской кухни, а просто хотите хорошо провести вечер с друзьями, то Вам ,конечноПосле проведённого времени в кафе остались приятные впечатления. Интерьер интересный, зал чистый. Персонал был внимателен, доброжелателен и предусмотрителен. Меню показалось скучноватым, но все блюда вкусные. Особенно понравился стейк лосося на гриле, он был просто потрясающе вкусный. Если вы не поклонник авторской кухни, а просто хотите хорошо провести вечер с друзьями, то Вам ,конечно, сюда.',
	},
	{
		img: '1.jpg', name: 'Niko', status: 'Посетитель',
		description: 'После проведённого времени в кафе остались приятные впечатления. Интерьер интересный, зал чистый. Персонал был внимателен, доброжелателен и предусмотрителен. Меню показалось скучноватым, но все блюда вкусные. Особенно понравился стейк лосося на гриле, он был просто потрясающе вкусный. Если вы не поклонник авторской кухни, а просто хотите хорошо провести вечер с друзьями, то Вам ,конечно, сюда.',
	},
]